<?php

return array (
  0 => 
  array (
    'id' => 4,
    'cid' => 21,
    'name' => '1. Транспортная (офис)',
    'address' => 'Северск, ул.Транспортная 30',
  ),
  1 => 
  array (
    'id' => 5,
    'cid' => 21,
    'name' => '3. Усова (продажи)',
    'address' => 'Томск, ул. Усова 62 (вход со двора)',
  ),
  2 => 
  array (
    'id' => 21,
    'cid' => 21,
    'name' => 'Транспортная (Интернет-магазин)',
    'address' => 'Северск, Транспортная 30, офис 202',
  ),
  3 => 
  array (
    'id' => 24,
    'cid' => 21,
    'name' => 'Усова (Интернет-магазин)',
    'address' => 'Томск, ул. Усова 62 (вход со двора)',
  ),
  4 => 
  array (
    'id' => 28,
    'cid' => 21,
    'name' => '7. Расходные материалы (Северск)',
    'address' => 'Транспортная 30, оф. 202',
  ),
  5 => 
  array (
    'id' => 526,
    'cid' => 21,
    'name' => '2. Витим (Склад на продажу)',
    'address' => 'г. Северск, пр.Коммунистичесий 94, оф. 206',
  ),
  6 => 
  array (
    'id' => 527,
    'cid' => 21,
    'name' => '2.1 Витим (Склад офиса)',
    'address' => '',
  ),
  7 => 
  array (
    'id' => 1099,
    'cid' => 21,
    'name' => '2.2 Витим (Телефоны и аксессуары - Пономаренко)',
    'address' => 'пр. Коммунистический 94, оф. 206',
  ),
  8 => 
  array (
    'id' => 789,
    'cid' => 21,
    'name' => '1. Склад НР ',
    'address' => 'Транспортная - Усова ',
  ),
  9 => 
  array (
    'id' => 790,
    'cid' => 21,
    'name' => '2. Пустые картриджи НР (не, исправные принтера)',
    'address' => 'Транспортная - Усова а точнее????',
  ),
  10 => 
  array (
    'id' => 1074,
    'cid' => 21,
    'name' => 'Услуги АпгрейдМедиа',
    'address' => '',
  ),
  11 => 
  array (
    'id' => 1008,
    'cid' => 21,
    'name' => '5. Усова/LCD',
    'address' => 'г. Томск, ул. Усова 62 (вход со двора)',
  ),
  12 => 
  array (
    'id' => 1104,
    'cid' => 21,
    'name' => '1.1 Транспортная 30 (офисное оборудование)',
    'address' => 'г. Северск, ул. Транспортная 30, офис 202',
  ),
);